<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("1С-Битрикс: Управление сайтом");
?>

<div class="fon">

    <div class="txt-ornament">
        <div class="ornam">

            <div class="i1">
                <div class="q1">
                    <div class="text1"><a>Постоянный персонал</a></div>
                    <div class="text2">
                        Наличие в доме обслуживающего
                        персонала - водителя, няни,
                        гувернантки, горничной,
                        домработницы - это вовсе не
                    </div>
                    <div class="text3">
                        дань моде и не причуды избалованных нежданно свалившимся богатством нуворишей. Напротив, услугами сиделки или няни пользуются сегодня те, кто отлично знает цену деньгам и своему времени.
                    </div>
                </div>
                <div class="home">
                    <img src="<?=SITE_TEMPLATE_PATH?>/img/home.png" alt="">
                </div>
                <div class="button6">
                    <a href="#"><div class="button7">ПОДРОБНЕЕ</div></a>
                </div>
                <div class="orn1">
                    <img src="<?=SITE_TEMPLATE_PATH?>/img/ornam1.png" alt="">
                </div>
            </div>
            <div class="i2">
                <div class="orn2">
                    <img src="<?=SITE_TEMPLATE_PATH?>/img/ornam2-1.png" alt="">
                </div>
                <div class="orn4"></div>
            </div>
            <div class="i3">
                <div class="time">
                    <img src="<?=SITE_TEMPLATE_PATH?>/img/time.png" alt="">
                </div>
                <div class="q2">
                    <div class="text1-1"><a>Временный персонал</a></div>
                    <div class="text2-1">
                        Наличие в доме обслуживающего
                        персонала - водителя, няни,
                        гувернантки, горничной,
                        домработницы - это вовсе не
                    </div>
                    <div class="text3-1">
                        дань моде и не причуды избалованных нежданно свалившимся богатством нуворишей. Напротив, услугами сиделки или няни пользуются сегодня те, кто отлично знает цену деньгам и своему времени.
                    </div>
                </div>
                <div class="button8">
                    <a href="#"><div class="button9">ПОДРОБНЕЕ</div></a>
                </div>
                <div class="orn3">
                    <img src="<?=SITE_TEMPLATE_PATH?>/img/ornam4.png" alt="">
                </div>
            </div>

        </div>
        <div class="foto4">

            <div class="foto"><img class="foto1" src="<?=SITE_TEMPLATE_PATH?>/img/2-1.png" alt=""></div>
            <div class="foto"><img class="foto1" src="<?=SITE_TEMPLATE_PATH?>/img/2-2.png" alt=""></div>
            <div class="foto"><img class="foto1" src="<?=SITE_TEMPLATE_PATH?>/img/2-3.png" alt=""></div>
            <div class="foto"><img class="foto1" src="<?=SITE_TEMPLATE_PATH?>/img/2-4.png" alt=""></div>

        </div>
        <div class="zagolovok">

            <div class="zag">Заголовок</div>
            <div class="content">
                <p>
                    Наличие в доме обслуживающего персонала - водителя, няни, гувернантки, горничной, домработницы - это вовсе не дань моде и не причуды избалованных нежданно свалившимся богатством нуворишей. Напротив, услугами сиделки или няни пользуются сегодня те, кто отлично знает цену деньгам и своему времени Наличие в доме обслуживающего персонала - водителя, няни, гувернантки, горничной, домработницы - это вовсе не дань моде и не причуды избалованных нежданно свалившимся богатством нуворишей. Напротив, услугами сиделки или няни пользуются сегодня те, кто отлично знает цену деньгам и своему времени
                </p>
                <p>
                    Наличие в доме обслуживающего персонала - водителя, няни, гувернантки, горничной, домработницы - это вовсе не дань моде и не причуды избалованных нежданно свалившимся богатством нуворишей. Напротив, услугами сиделки или няни пользуются сегодня те, кто отлично знает цену деньгам и своему времени. Люди, для которых важно не только вырастить ребенка, но и создать основу будущего благосостояния, построив свою карьеру - вот основная категорий заказчиков, которые ежедневно пользуются услугами нашей компании по подбору домашнего персонала. Заказ няни, сиделки или домработницы является благом не только для женщины, которая имеет возможность строить свою карьеру или получить, наконец, передышку от выполнения бесконечных домашних обязанностей, но и для всех остальных членов семьи, которые могут провести вместе свободный вечер или выходные. А доступные цены, которые устанавливает на свои услуги наша компания, и предлагаемый нами широкий выбор различных категорий домашнего персонала делают исключительно удобным и, главное, безопасным процесс поиска няни для малыша, сиделки для пожилых членов семьи или домработницы для квартиры или загородного особняка.
                </p>
                <p>
                    Наличие в доме обслуживающего персонала - водителя, няни, гувернантки, горничной, домработницы - это вовсе не дань моде и не причуды избалованных нежданно свалившимся богатством нуворишей. Напротив, услугами сиделки или няни пользуются сегодня те, кто отлично знает цену деньгам и своему времени. Люди, для которых важно не только вырастить ребенка, но и создать основу
                </p>
            </div>
        </div>
    </div>

</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>