<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("1С-Битрикс: Управление сайтом");
?>

<div class="fon">

    <div class="zag1">Подобрать персонал</div>

    <div class="sumornam">
        <div class="ornam5"><img src="<?=SITE_TEMPLATE_PATH?>/img/ornam5.png" alt=""></div>
        <div class="ornam6"><img src="<?=SITE_TEMPLATE_PATH?>/img/ornam6.png" alt=""></div>
    </div>

    <div class="fonornam">
        <div class="block2">
            <div class="txt5">Показать только</div>
            <div class="txt4">Стаж от</div>
            <div class="inp1"><input type="text" placeholder="1"></div>
            <div class="txt4">до</div>
            <div class="inp1"><input type="text" placeholder="99"></div>
            <div class="txt4">лет</div>
        </div>
        <div class="block3">
            <div class="form-group">
                <div class="dropdown">
                    <button class="dropdown_button">Должность</button>
                    <img class="strelka" src="<?=SITE_TEMPLATE_PATH?>/img/strelka.png" alt="">
                    <ul class="dropdown_list">
                        <li class="dropdown_list-item">Няня</li>
                        <li class="dropdown_list-item">Гувернантка</li>
                        <li class="dropdown_list-item">Дворник</li>
                        <li class="dropdown_list-item">Водитель</li>
                        <li class="dropdown_list-item">Садовник</li>
                    </ul>
                </div>
            </div>
            <div class="txt6">Возраст от</div>
            <div class="inp2"><input type="text" placeholder="1"></div>
            <div class="txt7">до</div>
            <div class="inp2"><input type="text" placeholder="99"></div>
            <div class="txt7">лет</div>
            <div class="button10"><a href="#"><div class="button11">ПОДОБРАТЬ</div></a></div>
            <script src="local/templates/maket/js/myscripts.js"></script>
        </div>
    </div>

    <div class="main_table">

        <table cellspacing="0">
            <tr class="tr1">
                <td>ФИО</td>
                <td>ДОЛЖНОСТЬ</td>
                <td>ВОЗРАСТ</td>
                <td>СТАЖ РАБОТЫ</td>
            </tr>
            <tr class="tr2">
                <td>Лопухова Надежда Александровна</td>
                <td>Гувернантка</td>
                <td>45</td>
                <td>15 лет</td>
            </tr>
            <tr class="tr3">
                <td>Ермакова Надежда Ивановна</td>
                <td>Няня</td>
                <td>30</td>
                <td>5 лет</td>
            </tr>
            <tr class="tr4">
                <td>Филимонов Евгений Семенович</td>
                <td>Садовник</td>
                <td>50</td>
                <td>20 лет</td>
            </tr>
            <tr class="tr5">
                <td>Лопухова Надежда Александровна</td>
                <td>Уборщица</td>
                <td>35</td>
                <td>7 лет</td>
            </tr>
            <tr class="tr6">
                <td>Миронов Юрий Герасимович</td>
                <td>Конюх</td>
                <td>60</td>
                <td>15 лет</td>
            </tr>
            <tr class="tr7">
                <td>Новикова Нина Алексеевна</td>
                <td>Повар</td>
                <td>55</td>
                <td>30 лет</td>
            </tr>
            <tr class="tr8">
                <td>Лопухова Надежда Александровна</td>
                <td>Гувернантка</td>
                <td>45</td>
                <td>15 лет</td>
            </tr>
            <tr class="tr9">
                <td>Лопухова Надежда Александровна</td>
                <td>Гувернантка</td>
                <td>45</td>
                <td>15 лет</td>
            </tr>
            <tr class="tr10">
                <td>Лопухова Надежда Александровна</td>
                <td>Гувернантка</td>
                <td>45</td>
                <td>15 лет</td>
            </tr>
        </table>
        <div class="content1">
            <p>
                Наличие в доме обслуживающего персонала - водителя, няни, гувернантки, горничной, домработницы - это вовсе не дань моде и не причуды избалованных нежданно свалившимся богатством нуворишей. Напротив, услугами сиделки или няни пользуются сегодня те, кто отлично знает цену деньгам и своему времени Наличие в доме обслуживающего персонала - водителя, няни, гувернантки, горничной, домработницы - это вовсе не дань моде и не причуды избалованных нежданно свалившимся богатством нуворишей. Напротив, услугами сиделки или няни пользуются сегодня те, кто отлично знает цену деньгам и своему времени
            </p>
            <p>
                Наличие в доме обслуживающего персонала - водителя, няни, гувернантки, горничной, домработницы - это вовсе не дань моде и не причуды избалованных нежданно свалившимся богатством нуворишей. Напротив, услугами сиделки или няни пользуются сегодня те, кто отлично знает цену деньгам и своему времени. Люди, для которых важно не только вырастить ребенка, но и создать основу будущего благосостояния, построив свою карьеру - вот основная категорий заказчиков, которые ежедневно пользуются услугами нашей компании по подбору домашнего персонала. Заказ няни, сиделки или домработницы является благом не только для женщины, которая имеет возможность строить свою карьеру или получить, наконец, передышку от выполнения бесконечных домашних обязанностей, но и для всех остальных членов семьи, которые могут провести вместе свободный вечер или выходные. А доступные цены, которые устанавливает на свои услуги наша компания, и предлагаемый нами широкий выбор различных категорий домашнего персонала делают исключительно удобным и, главное, безопасным процесс поиска няни для малыша, сиделки для пожилых членов семьи или домработницы для квартиры или загородного особняка.
            </p>
            <p>
                Наличие в доме обслуживающего персонала - водителя, няни, гувернантки, горничной, домработницы - это вовсе не дань моде и не причуды избалованных нежданно свалившимся богатством нуворишей. Напротив, услугами сиделки или няни пользуются сегодня те, кто отлично знает цену деньгам и своему времени. Люди, для которых важно не только вырастить ребенка, но и создать основу
            </p>
        </div>
    </div>

</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>